[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=chaotis
VERSION=5.1.2

[Language]
LANGUAGE=Български
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0402

[Menu]
FILE=&Файл
FILE_EXIT=Из&ход
EDIT=Р&едактиране
EDIT_COPY=Копиране
THEME=&Тема
HELP=Помощ
HELP_ABOUT=З&а CrystalDiskMark
LANGUAGE=Language
ZOOM=Мащаб
AUTO=Авто
TEST_DATA=&Тестови данни
DEFAULT_RANDOM=По подразбиране (Произволни)
SETTINGS=Настройки
SAVE=Запазване
QUEUES_THREADS=Опашки и Нишки
INTERVAL_TIME=Времеви интервал
SECOND=сек
MINUTE=мин
HOUR=час
ALL_ZERO=Всички с 0x00 (Запълване с 0)
SELECT_FOLDER=Избор на Папка
LANGUAGE=Език
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance
SAVE_TEXT=Save (&text)
SAVE_IMAGE=&Save (image)
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=Моля, прекратете теста.
DISK_CAPACITY_ERROR=Недостатъчно свободно място на диска.
DISK_CREATE_FILE_ERROR=Грешка при създаване на файл.
DISK_WRITE_ERROR=Грешка при Запис.
DISK_READ_ERROR=Грешка при Четене.

[Title]
TEST_DRIVE=Избор на Устройство
TEST_SIZE=Размер на данните от теста
TEST_COUNT=Номер на теста
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio
; 8.0.0
TEST_MODE=Test Mode

[WindowTitle]
ABOUT=За CrystalDiskMark
QUEUES_THREADS=Опашки и Нишки
FONT_SETTING=Font Setting
COMMENT=Comment
; 8.0.0
SETTINGS=Settings

[Dialog]
DEFAULT=Default
AUTO=Auto
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profile: Default
PROFILE_PEAK_PERFORMANCE=Profile: Peak Performance
PROFILE_DEMO=Profile:Demo
MEASURE_TIME=Measure Time (sec)
INTERVAL_TIME=Interval Time (sec)
